Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=993_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Tervetuloa Saamelaisten kansallispäivän juhlaan Inariin 6.2.2015 !
sme: Buresboahtin Sámiid álbmotbeaivvi ávvudeapmái Anárii 6.2.2015 !

source: Saamelaiskäräjät järjestää Saamelaisten kansallispäivän juhlan Inarin Saamelaiskulttuurikeskus Sajoksessa perjantaina 6.2.2015 klo 17.00 - 19.00.
sme: Sámediggi lágida Sámiid álbmotbeaivvi ávvudeami Anára Sámekulturguovddáš Sajosis bearjadaga 6.2.2015 diibmu 17.00 - 19.00.

source: Lapsille on Sajoksen pihalla poroajelua, tulistelua ja syötävää klo 15.30 - 17.00.
sme: Mánáide lea Sajosa šiljus herggiin vuodjin, dolastallan ja borramuš diibmu 15.30 - 17.00.

source: Saamelaiskäräjät tarjoaa kahvia ja pientä syötävää klo 16.00 - 17.00 Sajoksen aulassa.
sme: Sámediggi fállá káfe ja juoga smávva, maid borastit, diibmu 16.00 - 17.00 Sajosa aulas.

source: Juhlaa voi seurata myös live stream lähetyksenä osoitteessa:
sme: Dilálašvuođa sáhttá čuovvut maid streamsáttan neahta bokte: www.sogku.fi/live.

source: Saamelaiskäräjät järjestää yhteistyössä Inarin seurakunnan kanssa bussikuljetukset Hetasta, Utsjoelta, Vuotsosta, Sevettijärveltä ja Angelista Inariin sekä takaisin.
sme: Sámediggi ordne ovttas Anára searvegottiin bussesáhtuid Heahtás, Ohcejogas, Vuohčus, Čeavetjávrris ja Áŋŋelis Anárii sihke ruovttoluotta.

source: Hetasta ja Utsjoelta kuljetukseen ilmoittautuminen Riitalle: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Heahtás ja Ohcejogas sáhtu fárrui almmuheapmi Riittai: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: tai puh. 040 840 0383.
sme: dahje tel. 040 840 0383.

source: Ohjelma Sajoksen auditoriossa klo 17.00 - 19.00
sme: Prográmma Sajosa auditorias diibmu 17.00 - 19.00

source: Avauspuhe Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
sme: Rahpansáhka Sámedikki presideanta Klemetti Näkkäläjärvi

source: Musiikkiesitys Jaakko Gauriloff
sme: Juoiggus Andte Gaup-Juuso

source: Tervetuloa juhlistamaan saamelaisten kansallispäivää !
sme: Juoiggus Inger Marie Nilut

source: Lisätietoja:
sme: Musihkkačájáhus Hilda Länsman, Nicholas ja Kevin Francett

source: Riitta Orti-Berg, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Filbmačájáhus Ima Aikio-Arianaicka musihkkavideot: Unna guoláš čierru, Buoidda jorrá borrá, Stálu čiegát

source: Lasten ohjelma:
sme: Lassedieđut:
